"%1 already exists.\nDo you want to replace it?"="%1 вже існує.\nЗамінити?";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\nКаталог не знайдено.\nПеревірте, чи правильно вказана назва каталогу.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\nФайл не знайдено.\nПеревірте, чи правильно вказана назва файлу.";
"&Abort"="&Перервати";
"&Add to Custom Colors"="&Добавити особливий колір";
"&Basic colors"="&Основні кольори";
"&Cancel"="&Скасувати";
"&Copy"="&Копіювати";
"&Custom colors"="&Особливі кольори";
"&Define Custom Colors >>"="&Визначити особливі кольори >>";
"&Delete"="&Видалити";
"&Finish"="&Закінчення";
"&Green:"="&Зелений:";
"&Help"="&Допомога";
"&Ignore"="&Пропустити";
"&Name:"="&Назва:";
"&Next >"="&Далі >";
"&No"="&Ні";
"&Open"="&Відкрити";
"&Options <<"="&Опції <<";
"&Options >>"="&Опції >>";
"&Paste"="&Вставити";
"&Print"="&Друкувати";
"&Red:"="&Красний:";
"&Redo"="&Повернути";
"&Reload"="&Перезавантажити";
"&Rename"="&Перейменувати";
"&Retry"="&Повторити";
"&Sat:"="&Насиченість:";
"&Save"="&Зберегти";
"&Undo"="&Скасувати";
"&Unsorted"="&Без сортування";
"&Val:"="&Значення:";
"&Yes"="&Так";
"* You must accept the terms in order to proceed."="* Щоб продовжити, потрібно прийняти умови.";
"..."="...";
"< &Back"="< &Назад";
"<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>"="<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>";
"<b>All other Product Keys</b><br/><br/>Contact Support at:<br/><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n"="<b>Ключі до інших продуктів</b><br/><br/>Зв'язатися із службою підтримки:<br/><br/>Телефон: 1-866-518-6791 або +1-403-228-5940<br/>Веб-сторінка: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n";
"<b>Contact Support at:</b><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>"="<b>Зв'язатися із службою підтримки:по:</b><br/>Телефон: 1-866-518-6791 або +1-403-228-5940<br/>Веб-сторінка: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>";
"<b>License Agreement</b>"="<b>Ліцензійна угода</b>";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>Про Qt</h3>%1<p>Qt - це набір інструментальних засобів розробки програм на мові C++ для різних платформ.</p><p>Qt забезпечує поширення єдиного початкового коду на MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux і всі основні комерційні варіанти Unix. Qt також доступна для вбудованих пристроїв, таких як Qtopia Core.</p><p>Qt є продуктом компанії Trolltech. Перегляньте <tt>http://www.trolltech.com/qt/</tt> для одержання додаткової інформації.</p>";
"<p><b>PRODUCT_NAME_1 Product Key</b><br/><br/>Click <a href=\" \">here</a><p>"="<p><b>Ключ продукту PRODUCT_NAME_1</b><br/><br/>Натисніть <a href=\" \">here</a><p>";
"<p>The evaluation period for this software has ended.</p><p>Thank you for evaluating %1 software from SMART Technologies.</p>"="<p>Період оцінювання цього програмного забезпечення закінчився.</p><p>Дякуємо за оцінювання програмного забезпечення %1 від SMART Technologies.</p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>Програма використовує Qt редакції Open Source версії %1.</p><p>Редакція Open Source бібліотеки Qt призначена для розробки програм Open Source з відкритим початковим кодом. Для розробки програм, захищених правом власності (з закритим початковим кодом) необхідна комерційна ліцензія на використання Qt.</p><p>Перегляньте <tt>http://www.trolltech.com/company/model.html</tt> для одержання загальної інформації про ліцензування Qt.</p>";
"<p>This program uses Qt version %1.</p>"="<p>Програма використовує Qt версії %1.</p>";
"A product key is a code that activates SMART Notebook software. If you can't find the product key, visit the SMART Software Portal at <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> or contact your SMART reseller for assistance. After you retrieve the product key, record it in a safe place."="Ключ продукту - це код, який активую програмне забезпечення SMART Notebook. Якщо ви не можете знайти ключ продукту, завітайте на портал програмного забезпечення SMART Software Portal за адресою <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> або зверніться до торгівельного посередника SMART для отримання допомоги. Після отримання ключа продукту запишіть його у надійному місці.";
"A&lpha channel:"="&Альфа канал:";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 мм)";
"A1 (594 x 841 mm)"="A1 (594 x 841 мм)";
"A2 (420 x 594 mm)"="A2 (420 x 594 мм)";
"A3 (297 x 420 mm)"="A3 (297 x 420 мм)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 мм, 8.26 x 11.7 дюймів)";
"A5 (148 x 210 mm)"="A5 (148 x 210 мм)";
"A6 (105 x 148 mm)"="A6 (105 x 148 мм)";
"A7 (74 x 105 mm)"="A7 (74 x 105 мм)";
"A8 (52 x 74 mm)"="A8 (52 x 74 мм)";
"A9 (37 x 52 mm)"="A9 (37 x 52 мм)";
"Abort"="Скасувати";
"About %1"="Про %1";
"About Product Keys"="Про ключі продукту";
"About Qt"="Про Qt";
"Accept"="Прийняти";
"Activate"="Активувати";
"Activate Product"="Активувати продукт";
"Activate by phone"="Активувати по телефону";
"Activate by web form"="Активувати через веб-форму";
"Activate the product key again."="Знову активувати ключ продукту.";
"Activates the program's main window"="Активувати головне вікно програми";
"Add"="Додати";
"Aliases: %1"="Псевдоніми: %1";
"All Files (*)"="Всі файли (*)";
"All Files (*.*)"="Всі файли (*.*)";
"Apply"="Застосувати";
"Authentication required"="Необхідна автентифікація";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1414 мм)";
"B1 (707 x 1000 mm)"="B1 (707 x 1000 мм)";
"B10 (31 x 44 mm)"="B10 (31 x 44 мм)";
"B2 (500 x 707 mm)"="B2 (500 x 707 мм)";
"B3 (353 x 500 mm)"="B3 (353 x 500 мм)";
"B4 (250 x 353 mm)"="B4 (250 x 353 мм)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 мм, 6.93 x 9.84 дюймів)";
"B6 (125 x 176 mm)"="B6 (125 x 176 мм)";
"B7 (88 x 125 mm)"="B7 (88 x 125 мм)";
"B8 (62 x 88 mm)"="B8 (62 x 88 мм)";
"B9 (44 x 62 mm)"="B9 (44 x 62 мм)";
"Back"="Назад";
"Bl&ue:"="&Синій:";
"Browse..."="Огляд...";
"By Internet browser"="За допомогою браузера";
"By phone"="По телефону";
"C5E (163 x 229 mm)"="C5E (163 x 229 мм)";
"Cancel"="Скасувати";
"Carefully read the following license agreement."="Уважно прочитайте наступну ліцензійну угоду.";
"Centimeters (cm)"="Сантиметри (см)";
"Check for product key renewals and apply them."="Перевірити поновлення для ключів продукту та встановити їх.";
"Close"="Закрити";
"Close without Saving"="Вийти без збереження";
"Collate"="Порівняти";
"Color"="Колір";
"Color Mode"="Кольоровий режим";
"Commit"="Виконати";
"Connected to host"="Підключено до хоста";
"Connected to host %1"="Підключено до хоста %1";
"Connection closed"="Підключення закрито";
"Connection refused"="В підключенні відмовлено";
"Connection refused (or timed out)"="В підключенні відмовлено (або вичерпано час очікування)";
"Connection to %1 closed"="Підключення до %1 закрито";
"Continue"="Продовжити";
"Copies"="Кількість копій";
"Copies:"="Кількість копій:";
"Copy"="Копіювати";
"Copy the request file to another computer, and then go to <a href=\"http://smarttech.com/activate3\">smarttech.com/activate3</a> on that computer."="Скопіюйте файл запиту на інший комп'ютер, а потім перейдіть по посиланню <a href=\"http://smarttech.com/activate3\">smarttech.com/activate3</a> на цьому комп'ютері.";
"Copy to clipboard"="Скопіювати в буфер обміну";
"Create New Folder"="Створити новий каталог";
"Cu&t"="Вирі&зати";
"DLE (110 x 220 mm)"="DLE (110 x 220 мм)";
"Data corrupted"="Дані пошкоджені";
"Days Left:"="Залишилося днів:";
"Days Remaining:"="Залишилося днів:";
"Delete"="Видалити";
"Delete the product key from this computer."="Видалити ключ продукту з комп'ютера.";
"Detail View"="Перегляд у вигляді таблиці";
"Directories"="Каталоги";
"Directory"="Каталог";
"Disable auto-renewals for this key <a href=''>more info</a>"="Вимкнути автоматичні поновлення для цього ключа <a href=''>бiльше</a>";
"Discard"="Скидання";
"Don't Save"="Не зберігати";
"Don't display this dialog again"="Більше не показувати це діалогове вікно.";
"Done"="Завершення";
"Drive"="Диск";
"Duplex Printing"="Двостороннє друкування";
"Education Software Beta Version"="Бета версія навчального програмного забезпечення";
"Enter License"="Ввід ліцензії";
"Enter your product key(s)"="Введіть ключ продукту(продуктів)";
"Error writing response to device"="Помилка при записуванні відповіді в пристрій";
"Evaluation Version"="Версія для оцінювання";
"Executable '%1' requires Qt %2, found Qt %3."="Виконуваний код '%1' потребує Qt %2, знайдено Qt %3.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Виконавчий (7.5 x 10 дюймів, 191 x 254 мм)";
"Expiring"="Термін дії";
"Export Request File..."="Експорт файлу запиту...";
"False"="Хибність";
"File"="Файл";
"File name:"="Назва файлу:";
"Files of type:"="Файли за типом:";
"Find License"="Знайти ліцензію";
"Folio (210 x 330 mm)"="Фоліо (210 x 330 мм)";
"For more information about product keys, visit: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>."="Для отримання більш детальної інформації про ключі продуктів, завітайте не: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>.";
"Form"="Форма";
"From page:"="З сторінки:";
"Go Back"="Повернення";
"Grayscale"="Відтінки сірого";
"HTTP request failed"="Помилка запиту HTTP";
"HTTPS connection requested but SSL support not compiled in"="Запитано підключення HTTPS, але підтримка SSL не вкомпільована";
"Height:"="Висота:";
"Help"="Допомога";
"Hide %1"="Сховати %1";
"Hide Others"="Сховати інші";
"Host %1 found"="Хост %1 знайдено";
"Host %1 not found"="Хост %1 не знайдено";
"Host found"="Хост знайдено";
"Host requires authentication"="Потрібна автентифікація на хості";
"Hu&e:"="Колір:";
"If you don't have an Internet connection on this computer, you can save the request as a file and submit the request from another computer."="Якщо на цьому комп'ютері відсутнє підключення до Інтернету, ви можете зберегти запит у вигляді файлу і відправити його з іншого комп'ютера.";
"If you have an Internet connection, you can submit the request automatically. If you don't have an Internet connection, you can submit the request manually."="У рази наявності підключення до Інтернету  ви можете відправити запит автоматично. Якщо підключення до Інтернету відсутнє, ви можете відправити запит вручну.";
"If you received a response file, press the button below to import the file here."="Якщо ви отримали файл відповідей, натисніть розташовану нижче кнопку щоб імпортувати його сюди.";
"Ignore"="Пропустити";
"Import Response File..."="Імпортувати файл відповідей...";
"Inches (in)"="Дюйми";
"Incompatible Qt Library Error"="Помилка, несумісна бібліотека Qt";
"Incomplete request(s) detected. Do you want to complete your request(s) now?"="Виявлений незавершений запит(-и). Бажаєте виконати свій запит зараз?";
"Invalid HTTP chunked body"="Неправильно розділене тіло HTTP";
"Invalid HTTP response header"="Неправильний заголовок відповіді HTTP";
"Landscape"="Ландшафт";
"Ledger (432 x 279 mm)"="Гроссбух (432 x 279 мм)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Стандарт (8.5 x 14 дюймів, 216 x 356 мм)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Лист (8.5 x 11 дюймів, 216 x 279 мм)";
"License Expired"="Термін дії ліцензії вийшов";
"License Expiring"="Термін дії ліцензії закінчується";
"License Status"="Стан ліцензії";
"License for this software is about to expire."="Термін дії ліцензії на це програмне забезпечення майже закінчився.";
"Licensing period for this software has expired."="Термін дії ліцензії на це програмне забезпечення закінчився.";
"List View"="Перегляд у вигляді списку";
"Location:"="Місце розташування:";
"Long side"="Довга сторона";
"Look in:"="Переглянути:";
"Lost Product Key"="Якщо Ключ Продукту загублений";
"Manage Selected Product Key..."="Управління вибраним ключем продукту...";
"Margins"="Поля";
"Millimeters (mm)"="Міліметри (мм)";
"My Computer"="Мій комп’ютер";
"N&o to All"="Н&і для всіх";
"No server set to connect to"="Не встановлений сервер для підключення";
"No space left on device"="У пристрої не залишилося вільного місця";
"No such file or directory"="Немає такого файлу або каталогу";
"None"="Немає";
"Note: You can cancel all requests at once, but you can complete only one request at a time. If you have more than one incomplete request, you'll return to this screen later."="Примітка. Можна відразу скасувати усі запити, але завершувати обробку запитів можна тільки по одному за раз. Якщо у вас є декілька незавершених запитів, ви повернетеся до цього вікна пізніше.";
"Number of copies:"="Кількість копій:";
"OK"="Ок";
"OR"="АБО";
"Obtain a product key"="Отримати ключ продукту";
"Open"="Відкрити";
"Open "="Відкрити ";
"Options"="Опції";
"Orientation"="Орієнтування";
"Orientation:"="Орієнтація:";
"Output &file:"="&файл виводу:";
"Output Settings"="Параметри виводу";
"P&roperties"="Властивості";
"PKValidator"="PKValidator";
"PRODUCT_NAME_1"="PRODUCT_NAME_1";
"Page size:"="Розмір сторінки:";
"Pages from"="Зі сторінки";
"Paper"="Папір";
"Paper format"="Формат паперу";
"Paper source:"="Джерело паперу:";
"Parent Directory"="Батьківський каталог";
"Paste"="Вставити";
"Permission denied"="Немає дозволу";
"Please call one of the following numbers:\n\n1.866.518.6791 (toll-free Canada/US)\n+1.403.228.5940 (other countries)\n05:00-18:00 MST Monday–Friday\nFax: +1.403.806.1256"="Зателефонуйте за одним із цих номерів:\n\n1.866.518.6791 (безкоштовно для Канади/США)\n+1.403.228.5940 (інші країни)\n05:00-18:00 (гірський час) пн-пт\nФакс: +1.403.806.1256";
"Points (pt)"="Точки";
"Portrait"="Портретний";
"PostScript Files (*.ps);;All Files (*)"="Файли PostScript (*.ps);;Всі файли (*)";
"Preferences..."="Параметри...";
"Press the button below to paste the response you received from the SMART website."="Натисніть вказану нижче кнопку щоб вставити відповідь, отриману з веб-сайту SMART.";
"Preview"="Попередній перегляд";
"Print all"="Друкувати все";
"Print destination"="Місце друку";
"Print first page first"="Друкувати першу сторінку першою";
"Print in color if available"="Доступний кольоровий принтер";
"Print in grayscale"="Друкувати в сірому тоні";
"Print last page first"="Друкувати останню сторінку першою";
"Print range"="Діапазон друкування";
"Print selection"="Вибір друку";
"Print to File (PDF)"="Друкувати в файл (PDF)";
"Print to File (Postscript)"="Друкувати в файл (мова Postscript)";
"Print to file:"="Друкувати в файл:";
"Print to printer:"="Друкувати на принтер:";
"Printer"="Принтер";
"Printer settings"="Установки принтера";
"Product"="Продукт";
"Product Key"="Ключ продукту";
"Proxy authentication required"="Потрібна автентифікація на проксі-сервері";
"Proxy requires authentication"="Потрібна автентифікація на проксі-сервері";
"Purchase License"="Придбати ліцензію";
"Purchase SMART software licenses at: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>"="Придбайте ліцензію на програмне забезпечення SMART за адресою: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>";
"Purchase Software"="Придбати програмне забезпечення";
"QT_LAYOUT_DIRECTION"="QT_LAYOUT_DIRECTION";
"Quit"="Вихід";
"Quit %1"="Вийти %1";
"Reject"="Відхилити";
"Remove"="Видалити";
"Repair the product key to enable it again on this computer."="Відновити ключ продукту для повторного застосування на цьому комп'ютері.";
"Request aborted"="Запит перервано";
"Reset"="Скидання даних";
"Restore Defaults"="Відновити стандартні налаштування";
"Retrieve your lost product key or obtain a new one."="Відновити ключ продукту або отримати новий.";
"Retry"="Повторити спробу";
"Return the product key so a different computer can use it."="Повернути ключ продукту для того, щоб його можна було використовувати на іншому комп'ютері.";
"Reverse"="Обернути";
"Reverse landscape"="Змінити альбомну орієнтацію";
"Reverse portrait"="Змінити книжну орієнтацію";
"SMART Software Activation"="Активація програмного забезпечення SMART";
"SSL handshake failed"="Помилка квитирування SSL";
"Save"="Зберегти";
"Save All"="Зберегти все";
"Save As"="Зберегти як";
"Select All"="Вибрати всі";
"Select a Directory"="Вибрати каталог";
"Select color"="Вибрати колір";
"Select how you want to submit your request manually:"="Виберіть варіант відправлення запиту уручну:";
"Select one of the following options for the selected product key:"="Виберіть один з наступних варіантів для вказаного ключа продукту:";
"Selection"="Вибір";
"Server closed connection unexpectedly"="Сервер неочікувано закрив з'єднання";
"Services"="Служби";
"Short side"="Коротка сторона";
"Show &hidden files"="Показати &приховані файли";
"Show All"="Показати всі";
"Sort"="Сортувати";
"Sort by &Date"="Сортувати за &датою";
"Sort by &Name"="Сортувати за &назвою";
"Sort by &Size"="Сортувати за &розміром";
"Start that process here."="Почати вказаний процес тут.";
"Status"="Стан";
"Submit request automatically (recommended)"="Відправляти запит автоматично (рекомендується)";
"Submit request manually"="Відправляти запит уручну";
"Submit your request by uploading the request file to the SMART website."="Відправляти запит шляхом завантаження файлу запиту на веб-сайт SMART.";
"Submitting request automatically..."="Автоматичне відправлення запиту...";
"Symbolic Link"="Символьне посилання";
"Tabloid (279 x 432 mm)"="Малогабаритний (279 x 432 мм)";
"TextLabel"="Текстовий ярлик";
"Thank you for evaluating %1 software from SMART Technologies."="Дякуємо за оцінювання програмного забезпечення %1 від SMART Technologies.";
"Thank you for using %1 software from SMART Technologies."="Дякуємо за використання програмного забезпечення %1 від SMART Technologies.";
"The evaluation period for this software has ended."="Період оцінювання цього програмного забезпечення закінчився.";
"The file imported successfully. Click Next to process the response file."="Файл успішно імпортований. Натисніть «Далі» для обробки файлу відповідей.";
"The license for this software has expired."="Термін дії ліцензії для цього програмного забезпечення вийшов.";
"This software is for evaluation purposes only and will stop working at the end of the evaluation period."="Це програмне забезпечення призначене лише для оцінювання та припинить роботу по закінченні періоду оцінювання.";
"To activate %1 software press Activate Product."="Щоб активувати програмне забезпечення %1, натисніть Activate Product (Активувати продукт).";
"To add a license for %1, press Enter License."="Натисніть «Ввести ліцензію» щоб додати ліцензію для %1.";
"To continue using %1 software, please purchase a license, and then activate the software."="Щоб продовжити використання програмного забезпечення %1, слід придбати ліцензію, а потім виконати активацію.";
"To extend please start SMART Sync or SMART Response and establish connection with a CMPC."="Щоб продовжити термін дії ліцензії, запустіть SMART Sync або SMART Response та встановіть з’єднання з CMPC.";
"To find the product key, use the SMART Software Portal or contact your reseller."="Щоб знайти ключ продукту, використовуйте портал програмного забезпечення SMART або зверніться до торгівельного посередника.";
"To page:"="До сторінки:";
"To purchase %1 software, contact SMART Technologies."="Щоб придбати програмне забезпечення %1 зверніться до SMART Technologies.";
"To purchase a license or contact SMART Technologies, press Purchase License."="Щоб придбати ліцензію або звернутися до SMART Technologies, натисніть кнопку Purchase License (Придбати ліцензію).";
"To submit the request using your Internet browser, press the button below. Pressing this button copies the request message and opens your Internet browser to a page on the SMART website where you can paste the message."="Для відправки запиту з використанням інтернет-браузера натисніть вказану нижче кнопку. При натисненні на кнопку здійснюється копіювання повідомлення запиту та відкриття інтернет-браузера на сторінці веб-сайту SMART, на яку ви можете вставити повідомлення.";
"Too many open files"="Забагато відкритих файлів";
"True"="Істина";
"Type:"="Тип:";
"US Common #10 Envelope (105 x 241 mm)"="Загальний США #10 Конверт (105 x 241 мм)";
"Unable to submit your request. Try again later or try a manual request now."="Неможливо відправити ваш запит. Повторите спробу пізніше або відправте запит уручну.";
"Unknown"="Невідомий";
"Unknown Location"="Невідоме розміщення";
"Unknown authentication method"="Невідомий метод автентифікації";
"Unknown error"="Невідома помилка";
"Unknown protocol specified"="Вказано невідомий протокол";
"Unlicensed software will stop working at the end of evaluation period."="Неліцензійне програмне забезпечення припинить роботу після закінчення періоду оцінювання.";
"Web:"="Веб:";
"Welcome to %1 software from SMART Technologies."="Вас вітає програмне забезпечення %1 від SMART Technologies.";
"What is a product key?"="Що таке ключ продукту?";
"What's This?"="Що це?";
"When you receive a response file, copy it back to this computer, and then click Next."="Після отримання файлу відповідей скопіюйте його на цей комп'ютер, а потім натисніть \"Далі\".";
"Width:"="Ширина:";
"Wrong content length"="Невірна довжина контенту";
"Yes to &All"="Так для &всіх";
"\n\n\n\n\n\n<p>Welcome to %1 software from SMART Technologies.</p><p>This beta software is for evaluation purposes only and will stop working at the end of the evaluation period. You can send feedback to <a href=\"mailto:BetaProgram@smarttech.com\">BetaProgram@smarttech.com</a></p>"="\n\n\n\n\n\n<p>Вас вітає програмне забезпечення %1 від SMART Technologies.</p><p>Ця бета-версія призначена лише для оцінювання та припинить роботу по закінченню періоду оцінювання. Відгуки можна надсилати на адрес <a href=\"mailto:BetaProgram@smarttech.com\">BetaProgram@smarttech.com</a></p>";
"accept"="прийняти";
"bottom margin"="Нижнє поле";
"left margin"="Ліве поле";
"locally connected"="локально приєднаний";
"right margin"="Праве поле";
"to"="до";
"top margin"="Верхнє поле";
"unknown"="невідомо";
